Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sms/admin/sd/ohcan_lahkai_fi/virkailmlakimiessijainen.pdf.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi
sms: SääŠmteŠǧǧ oudd teâttan, što puõŠtti tuâjjpäiŠǩǩ kååŠtt lij ooccâmnalla, lij

source: viransijaisuuden 1.10.2013 – 31.7.2014 väliseksi ajaksi.
sms: veŠrǧǧsâjjõsvuõtt da sâjjõsvuõtt älgg 1.10.2013 da peštt – 31.7.2014 räjja.

source: Lakimiessihteerin päätehtävänä on toimia saamelaisten oikeuksia koskevien asioiden valmistelijana ja esittelijänä saamelaiskäräjien hallinnossa.
sms: LääŠǩǩpiisar väŠlddtuâjjan lij tuåimmjed saaŠmi vuõiggâdvuõđid kuõskki aaŠšši valmštõõlljen da ääŠšš ouŠddepuŠhttjen sääŠmteeŠǧǧ vaaldšmest.

source: Saamelaiskäräjäasetuksen (1727/95) mukaisena kelpoisuusvaatimuksena on oikeustieteen kandidaatin tutkinto ja saamelaisia koskevien oikeudellisten asioiden tuntemus.
sms: SääŠmteeŠǧǧasetõõzz (1727/95) mieŠlddlânji ââŠntemõõlǥtõssân lij vuõiggâdvuõtt-tiõđ kandidaatt tuŠtǩǩõs da saaŠmid kuõskki vuõiggâdvuõđlaž aaŠšši tobddmõš.

source: Viransijaisuuden menestyksellistä hoitamista edesauttaa lisäksi hallinnollisten tehtävien tuntemus sekä hyvä ruotsin / norjan kielen ja englannin kielen taito.
sms: VeŠrǧǧsâjjõsvuõđ oŠnnstemvuõđlaž håiddmõõžž veekkad lââŠssen, vaaldšemvuõđlaž tuâjai tobddmõš di šiõǥǥ ruõcc- / taarrǩiõl da eŋgglõsǩiõl silttumuš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III.
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ väŠǯǯelvuõđtääŠzz III.

source: / I-III mukaan (peruspalkka välillä 2 771,54 – 3 002,48 euroa / kk).
sms: / I-III mieŠldd (vuâđđpäŠlǩǩ kõõskâst 2 771,54 – 3 002,48 euŠrred / mp).

source: Lakimiessihteerin toimipaikka on saamelaiskulttuurikeskus Sajoksessa.
sms: LääŠǩǩpiisar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 26.9.2013 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piisarkådda 26.9.2013 mõõneeŠst, čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.

source: Lisätietoja sijaisuudesta antaa hallintopäällikkö Juha Guttorm, puh.
sms: LââŠssteâđaid sâjjõsvuõđâst oudd vaaldšemšuurmõs Juha Guttorm, teŠl.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi

source: Inarissa 5.9.2013 Saamelaiskäräjät
sms: Aanrest 5.9.2013 SääŠmteŠǧǧ
